import "./section9.css";

export default function Section7() {
  return (
    <div className="sec9">
      <h2 className="sec9h2">Что вы получите в результате?</h2>
      <div className="gridsec9">
        <div>
          <h1>01</h1>
          <h3>Документы по продукту</h3>
          <p>
            Бизнес план, отчет по анализу рынка, маркетинговый план, unit
            экономика, список гипотез, проект MVP
          </p>
        </div>
        <div>
          <h1>02</h1>
          <h3>Обратная связь от рынка</h3>
          <p>
          Проведение исследования целевой аудитории позволит сформировать Product market fit
          </p>
        </div>
        <div>
          <h1>03</h1>
          <h3>Продвижение продукта</h3>
          <p>
          Продвижение продукта через аналитические системы партнеров
          </p>
        </div>
        <div>
          <h1>04</h1>
          <h3>Подписка на отчеты</h3>
          <p>
          Подписка на аналитические отчеты по международным рынкам высокотехнологичных сфер
          </p>
        </div>
        <div>
          <h1>05</h1>
          <h3>Подписка на отчеты</h3>
          <p>
          Подписка на аналитические отчеты по международным рынкам высокотехнологичных сфер
          </p>
        </div>
        <div>
          <h1>06</h1>
          <h3>Подписка на отчеты</h3>
          <p>
          Подписка на аналитические отчеты по международным рынкам высокотехнологичных сфер
          </p>
        </div>
      </div>
    </div>
  );
}
