// import "./desc.css";

export default function Desc() {
  return (
    <div className="desc desc1">
      <h3>Онлайн акселератор для IT бизнеса</h3>
      <p>
        Онлайн программа аскелерации IT бизнеса позволит вашей команде открыть
        новые горизонты и возможности для бизнеса на глобальных рынках. В
        результате программы вы получите возможность презентовать свой проект
        для международных инвесторов и локальных партнеров
      </p>
      <button>Узнать подробнее</button>
    </div>
  );
}
